<?php require_once 'layouts/header.php'; ?>

<div class="rest-content-wrap about-company">
    <h1>Соглашение на обработку персональных данных</h1>

    <p>Соглашение об обработке персональных данных (далее по тексту — Соглашение) является публичной офертой.</p>

    <p>Термины, применяемые в настоящем Соглашении:</p>
    <p>Сайт — это совокупность текстов, графических элементов, дизайна, изображений, программного кода, фото- и видеоматериалов и иных результатов интеллектуальной деятельности Администрации Сайта, содержащихся в сети Интернет под доменным именем myokoshko.ru</p>
    <p>Администрация Сайта — это общества и лица, обладающие правами администрирования Сайта.</p>
    <p>Пользователь — это любое лицо, осуществившее вход на Сайт, заполнившее поля онлайн-форм на Сайте и принявшее условия настоящего Соглашения.</p>
    <p>Персональные данные — данные, указанные Пользователем в онлайн-формах Сайта (имя, адрес электронной почты, номер телефона).</p>
    <p>Обработка персональных данных — перечень действий с персональными данными Пользователя, заполнившего поля онлайн-форм: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление доступа), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя, отправившего запрос, передача по требованию суда, в т. ч., третьим лицам, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа.</p>

    <p>1. Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте http://myokoshko.ru, (далее — Сайт), принадлежащем ИП Кошеленко А.В. (далее — Администрация Сайта), путем заполнения полей форм онлайн-заявок, Пользователь:</p>
    <p>— подтверждает, что все указанные им данные принадлежат лично ему,</p>
    <p>— подтверждает и признает, что им внимательно в полном объеме прочитано данное Соглашение и условия обработки Администрацией Сайта его персональных данных, указываемых им в полях онлайн-заявок, текст соглашения и условия обработки персональных данных ему понятны;</p>
    <p>— дает согласие на обработку Администрацией Сайта предоставляемых в составе информации персональных данных в целях заключения между ним и Администрацией Сайта настоящего Соглашения, а также его последующего исполнения;</p>
    <p>— выражает согласие с условиями обработки персональных данных без оговорок и ограничений, а именно с совершением Администрацией Сайта действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных», и подтверждает, что, давая такое согласие, он действует свободно, по своей волей и в своих интересах.</p>

    <p>2. Администрация Сайта использует персональные данные Пользователя для:</p>
    <p>— обработки персональных данных, которые необходимы для предоставления и оказания услуг Пользователю;</p>
    <p>— создания, анализа и мониторинга клиентской базы;</p>
    <p>— информирования Пользователя о конкурсах и рекламных акциях;</p>
    <p>— рассылки новостей Сайта Пользователю;</p>
    <p>— информирования Пользователя о новых продуктах и услугах;</p>
    <p>— информирования об акциях и специальных предложениях;</p>
    <p>— уведомления Пользователя о различных событиях.</p>

    <p>3. Администрация Сайта вправе обрабатывать персональные данные посредством внесения их в электронные базы данных, включения в списки (реестры) и внутренние отчетные формы. Обработка персональных данных может быть, как автоматизированная, так и без использования средств автоматизации.</p>
    <p>4. Принимая условия настоящего Соглашения, Пользователь также соглашается с получением информационной и(или) рекламной рассылки по телефону (в формате смс-сообщений) и/или по электронной почте от Администрации Сайта.</p>
    <p>5. Соглашение действует бессрочно с момента предоставления Пользователем своих данных и может быть отозвано Пользователем в любой момент путем направления Пользователем соответствующего распоряжения или заявления в простой письменной форме на адрес электронной почты info@myokoshko.ru.</p>
    <p>6. Администрация Сайта имеет право вносить изменения в настоящее Соглашение. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.</p>
    <p>7. Действующая редакция Соглашения находится на Сайте на странице по адресу: https://myokoshko.ru/privacy.php/</p>
    <p>8. К настоящему Соглашению и отношениям между Пользователем и Администрацией Сайта, возникающим в связи с применением Соглашения, подлежит применению право Российской Федерации.</p>
</div>

<?php require_once 'layouts/footer.php'; ?>






